{"tips": [{"_Tip__description": "Recuerda que la verificación la tienes que hacer 2 veces al año dependiendo la terminación de tu placa."}, {"_Tip__description": "Mantener afinado el motor de tu auto te ayudará a consumir menos combustible y no contaminar el ambiente."}, {"_Tip__description": "El peatón siempre tiene preferencia para cruzar. ¡ Concédeselo !"}, {"_Tip__description": "¿Sabías que después de 8 años, tu coche dejará de circular por lo menos 1 día entre semana?"}, {"_Tip__description": "Según el reglamento de tránsito después de las 11 pm puedes cruzar el semáforo en rojo con precaución."}, {"_Tip__description": "Si tu auto no circula, podrá circular después de las 10 pm."}, {"_Tip__description": "¿Cuando fue la ultima vez que revisaste el aire de tus llantas?"}, {"_Tip__description": "Revisa que enciendan todos los focos exteriores de tu vehículo."}, {"_Tip__description": "No uses el teléfono mientras manejas."}, {"_Tip__description": "Un conductor fatigado es un riesgo para sí mismo y para los demás usuarios de la vía, por lo que el descanso oportuno puede salvar muchas vidas."}, {"_Tip__description": "Al conducir evita distraer tu atención observando situaciones ajenas a la conducción; concéntrate en conducir y reaccionar a tiempo."}, {"_Tip__description": "No debes apoyar el codo en la ventanilla pues la decima de segundo que se tarda en agarrar bien el volante puede ser decisiva para tu seguridad."}, {"_Tip__description": "No conviene colocar objetos colgantes en el espejo retrovisor interior ni objetos en el tablero, pues se reflejan en el parabrisas y pueden distraer la atención."}, {"_Tip__description": "Obedece las señales que regulan la velocidad, pues incrementa el grado de tu seguridad, especialmente las que indican velocidad máxima. Recuerda que los errores ajenos no pueden justificar los propios, ni para adoptar un comportamiento agresivo."}, {"_Tip__description": "Recuerda usar cinturón de seguridad cuando viajes en automóvil y asegúrate que el resto de los pasajeros también lo utilicen."}, {"_Tip__description": "Conserva tu distancia con el vehículo que va adelante de ti."}, {"_Tip__description": "No transportes mayor número de personas que el señalado para tu vehículo."}, {"_Tip__description": "Evita el uso de audífonos mientras conduces tu vehículo."}, {"_Tip__description": "No arrojes objetos o basura desde el interior de tu vehículo."}, {"_Tip__description": "Procura traer llanta de refacción y la herramienta adecuada para su cambio."}, {"_Tip__description": "Disminuye la velocidad de tu vehículo y toma las debidas precauciones cuando encuentres un vehículo de transporte escolar detenido en la vía pública que realiza maniobras de ascenso y descenso de alumnos."}, {"_Tip__description": "No obstruyas los lugares asignados para los discapacitados."}, {"_Tip__description": "Si pierdes tu licencia y era permanente, solo tienes que pagar la reposición y te la vuelven a dar permanente."}, {"_Tip__description": "Recuerda que no existen vueltas a la izquierda sobre avenida Insurgentes."}, {"_Tip__description": "Procura no centrar tu atención en los anuncios espectaculares."}, {"_Tip__description": "Si conduces con una mascota o un niño a bordo no juegues con ellos mientras conduces."}, {"_Tip__description": "No es recomendable fumar mientras manejas, el tiempo de reacción baja."}, {"_Tip__description": "Mientras conduces no leas un libro, revista o mapa."}, {"_Tip__description": "Chicas, no es recomendable que se maquillen o se pinten las uñas mientras conducen."}, {"_Tip__description": "50.9% de los hombres han admitido que fueron distraídos por una mujer atractiva mientras conducen."}, {"_Tip__description": "No consumas alimentos ni bebidas mientras conduces."}, {"_Tip__description": "En la conducción hay cuatro tipos principales de distracción: física, visual, auditiva y cognitiva."}, {"_Tip__description": "El riesgo de estar en una colisión es 4 veces mayor cuando se utiliza un teléfono móvil debido a que la distracción reduce el tiempo de reacción."}, {"_Tip__description": "El recargo de una tenencia no pagada es de 1.13% por mes."}, {"_Tip__description": "Los autos con un valor menor a 350,000 pesos serán candidatos a obtener un subsidio de 100% en el pago de tenencia."}, {"_Tip__description": "Si debes una tenencia de años pasados no seras acreedor al subsidio del pago de la tenencia 2012."}, {"_Tip__description": "Si pierdes o te roban una placa, tendrás que dar de baja tus placas actuales ($323.00) y dar de alta unas nuevas."}, {"_Tip__description": "Si tu vehículo no esta a tu nombre puedes hacer un cambio de propietario, el tramite cuesta $237.00"}, {"_Tip__description": "El deposito vehicular te cobra uso de suelo por cada día que permanezca dentro tu auto."}, {"_Tip__description": "Una licencia para conducir nueva solo la emiten por tres años y tiene un costo de $626.00"}, {"_Tip__description": "El permiso de conducir para un menor de edad se puede emitir desde los 15 años y tiene un costo de $321.00"}, {"_Tip__description": "El Retiro del Candado Inmovilizador tiene un costo de $498.15"}, {"_Tip__description": "El Retiro del Candado Inmovilizador en lugares de personas con discapacidad tiene un costo de $1,157.00"}, {"_Tip__description": "La multa por no verificar a tiempo es de $1,247.00"}, {"_Tip__description": "Si tu vehículo contamina serás acreedor a una multa de $1,496.00"}, {"_Tip__description": "Si pierdes tu tarjeta de circulación tendrás que tramitar una reposición con un costo de $237.00"}, {"_Tip__description": "Si pierdes la calcomania de tu placa, esta tiene un costo de $162.00"}, {"_Tip__description": "Un auto con placas de auto antiguo circula todos los días."}]}
